Repository: cajus/gosa-gui
Catalog: plugins/nagios/locale/*/LC_MESSAGES/nagios.po
Languages: pt_br

source: Nagios Account
pt_br: Conta Nagios

source: Alias
pt_br: Apelido

source: Mail address
pt_br: Endereço de Email

source: Host notification period
pt_br: Período de notificação de host

source: Service notification period
pt_br: Serviço de período de notificação

source: Service notification options
pt_br: Serviço de opções de notificação

source: Host notification options
pt_br: Opções de notificações de host

source: Service notification commands
pt_br: Serviço de comandos de notificação

source: Host notification commands
pt_br: Comando de notificação de host

source: view system informations
pt_br: Ver informações do sistema

source: view configuration information
pt_br: Ver informações de configuração

source: trigger system commands
pt_br: Comandos do sistema disparador

source: view all services
pt_br: Ver todos os serviços

source: view all hosts
pt_br: Ver todos os hosts

source: trigger all service commands
pt_br: Comandos disparadores de todo o serviço

source: trigger all host commands
pt_br: Comandos disparadores de todas as máquinas

source: LDAP error
pt_br: Erro LDAP

source: Mail
pt_br: Email

source: Nagios account settings
pt_br: Remover conta nagios

source: My account
pt_br: Minha conta

source: Pager number
pt_br: Número do pager

source: View system informations
pt_br: Ver informações do sistema

source: View configuration information
pt_br: Ver informações de configuração

source: Trigger system commands
pt_br: Comandos do sistema disparador

source: View all services
pt_br: Ver todos os serviços

source: View all hosts
pt_br: Ver todos os hosts

source: Trigger all service commands
pt_br: Comandos executados de todo o serviço

source: Trigger all host commands
pt_br: Comandos executados de todas as máquinas
